example_plot="""
1枚目 表紙-タイトル(フック)

「自分らしさ」これで決まる
1枚目 表紙-タイトル(ベース)

将来を考える為の価値観の探し方
3選
2枚目(見出し)


2枚目(本文)

「今よりも成長していきたいけど、自分のありたい姿ってなんだろう・・・」
こんな悩みありませんか？

キャリアを積みたいとは思っていても、その先の姿ってなかなか考えづらいですよね。

将来ありたい姿を見つけるには、過去の経験や体験から自分の価値観を探すことが大切になります！

今回は、
将来目指す姿に繋がっている過去の経験/体験を把握する方法を3ステップでお伝えします。
3枚目(見出し)

■これまでの感情の動きの把握
💡まずは目指す姿関係なくフラットに書き出そう！

3枚目(本文)

過去～現在までの感情の起伏（＋ーともに）を以下シートに沿ってできる限り書き出してみよう。
また、それぞれの感情の強さも記載し、＋－でそれぞれ結んでみよう
影響を受けた人や本などあればそれも書いてみよう
～シート～
☞次のページに見本あり
以前相談のあったAさんの「35歳までに結婚し子供がいて、仕事終わりは家族の時間、休日は家族や友人などと旅行に行ったりしていたい」を基に見本を作っています。
4枚目(見出し)

■感情が動いた理由を書き出す
💡前ページで作成したシートに、それぞれの項目でなぜ感情が動いたのかの理由を書き出そう！
4枚目(本文)

～シート～
見本はこちら
～シート～
5枚目(見出し)

■感情が動いた理由と目指す姿の接続を考える
5枚目(本文)

＋面ー面それぞれ将来目指す姿の根底ににつながっていると思います。
目指す姿に対して、それぞれなぜそう思ったかを、理由とともに説明してみよう

例えば・・・（見本を参考に）
▼目指す姿
35歳までに結婚し子供がいて、仕事終わりは家族の時間、休日は家族や友人などと気兼ねなく旅行に行けるようになっていたい
▼理由（過去の感情を基に）
大切な人（家族・友人等）たちとの関係性を築きながら、時間を自由に使える生活に憧れがある。また、多くの人と関わることで、自身の満足にもつなげていきたい。
➡高校時の＋ー、大学時の＋ーの出来事が目指す姿とリンク
6枚目(見出し)

■うまく接続できなかった場合
6枚目(本文)

感情が動いた理由と目指す姿の接続がうまくいかなかった人は、以下の2つのパターンと要因が考えられます。
①感情が動いた理由が書き出し切れていない
└本当に基になっている経験やきっかけを思い出せていないのかもしれません。
☞改めて過去の経験を思い返し、できるだけたくさん書き出してみましょう（両親や仲のいい友達などと話してみるのもおすすめです）
②目指す姿の設定がうまくいっていない
└なんとなく良いなと思っているだけで、本当に自分が目指したい姿ではない可能性があります
☞再度目指す姿を考え直してみましょう（今回作ったシートを参考にし、過去の感情から考えるのもGood）
💡過去の経験/体験は今の自分の基になっています。どんなに些細な出来事でも、たくさん書き出してみましょう！
7枚目(見出し)

■まとめ
7枚目(本文)

✔過去の経験/体験から感情の動きの把握
└＋ーどちらも

✔感情が動いた理由を書き出す
└自分のどんな気持ちがあったから、よかったのだろう/悪かったのだろう

✔感情が動いた理由と将来目指す姿の接続を考える
└今思っていることは、過去の経験/体験が基になっています

✔うまく接続できなかった場合
└目指す姿の設定がうまくいっていない/感情が動いた理由が書き出し切れていない可能性があります。再度、振り返ってみましょう
8枚目(見出し)


8枚目(CTA)


"""
